[
	{
		"name": "Книга памятников-героев Москвы",
		"desc": "Битва под Москвой не зря занимает особое место среди крупнейших событий Великой Отечественной войны. В декабре 1941 года на подступах к столице гитлеровская армия, за два года катком прошедшая по всей Европе, в первый раз потерпела серьезное поражение, заставившее ее начать отступление. На передовой были не только люди. Московские здания тоже были полноправными участниками военных событий и сохранили следы войны и бомбардировок. Каждая новая запись в книге включает историю автора, фотографии, архивные документы, письма, все, что сможем максимально подробно рассказать об истории памятника-героя.",
		"photo": "1.jpg"
	},
	{
		"name": "Конкурс детского рисунка «Наследие моего района»",
		"desc": "Конкурс способствует воспитанию у молодого поколения бережное отношение к объектам городской среды. Часто нам кажется, что все «настоящие» памятники архитектуры сосредоточены вокруг Кремля, но это не так. В каждом округе столицы есть уникальные объекты, которые жители считают наследием своих районов. Конкурс создан для того, чтобы ребята по-новому взглянули на привычные им здания, парки, небольшие сооружения, чтобы учились видеть красоту в повседневном, а также интересовались  наследием своего района и своего города.",
		"photo": "1.jpg"
	},
	{
		"name": "Историко-культурный музей «Код Москвы»",
		"desc": "На этой виртуальном музее представлены различные выставочные проекты – от археологической выставки до выставок на бульварах и парках. Здесь представлена не только археологическая выставка, но и объекты культурного наследия в 3Д, выставка «Архитектура и мода»",
		"photo": "1.jpg"
	},
	{
		"name": "Молодежный форум «Наследие»",
		"desc": "Форум – это деловая площадка для обсуждения актуальных вопросов сохранения культурного наследия с точки зрения разных аспектов и участников этого процесса. Среди спикеров – ведущие реставраторы, урбанисты, архитекторы, инвесторы, представители органов власти и СМИ. На площадке Форума российские эксперты отрасли делятся своими знаниями и опытом, а также участвуют в дискуссионных форматах.Форум состоит из нескольких частей…. В конкурсной студенты традиционно работают над проектами реставрации и приспособления значимых объектов культурного наследия своих городов. За семь лет проведения форума в нем приняли участие более 100 тысяч человек.",
		"photo": "1.jpg"
	},
	{
		"name": "Дни исторического и культурного наследия",
		"desc": "В Москве ежегодно проводятся Дни исторического и культурного наследия - 18 апреля (Международный день охраны памятников и достопримечательных мест) и 18 мая (Международный день музеев). Традиционно в рамках Дней наследия открываются двери памятников истории и культуры. Это возможность посетить объекты культурного наследия, в которых располагаются дипломатические представительства дружественных государств, представительства субъектов Российской Федерации, коммерческие организации.Жители и гости столицы получают уникальную возможность увидеть интерьеры старинных особняков и усадеб, в том числе к тем, доступ к которым в обычное время ограничен. ",
		"photo": "1.jpg"
	},
	{
		"name": "Печатные издания Департамента",
		"desc": "Московское наследие — научно-популярный просветительский журнал, выпускаемый с 2006 года при поддержке Правительства Москвы, публикует материалы об истории и новостях архитектуры города, мнения горожан и экспертов о ситуации в сфере обеспечения сохранности объектов культурного наследия, опыте их реставрации и месте в столичных градостроительных планах, уникальные фотографии и современные репортажи, маршруты познавательных культурологических прогулок.",
		"photo": "1.jpg"
	},
	{
		"name": "Интеллектуальный краеведческий диктант «Московский код»",
		"desc": "Интеллектуальный краеведческий диктант «Московский код» – это возможность проверить свои знания об истории нашего города и узнать много нового о памятниках архитектуры Москвы. Принять участие в диктанте можно как онлайн на портале «Узнай Москву», в проекте «Активный гражданин», так и офлайн на различных  открытых и закрытых городских площадках: библиотеках, культурных центрах, в музеях, столичных высших учебных заведениях.",
		"photo": "1.jpg"
	},
	{
		"name": "Конкурс на лучший проект в области сохранения и популяризации объектов культурного наследия «Московская реставрация»",
		"desc": "Конкурс Правительства Москвы «Московская реставрация» проводится по инициативе Мэра Сергея Собянина с 2011 года и создан прежде всего для того, чтобы развивать традиции московской школы реставрации и популяризировать столичные объекты культурного наследия.  Традиционно в рамках конкурса ежегодно мы награждаем лучшие отреставрированные памятники архитектуры, а также специалистов, которые вносят личный вклад в их сохранение.  В конкурсе участвуют реставрационно-проектные мастерские, инженерные и производственные организации, собственники и пользователи объектов культурного наследия Москвы, реставраторы, архитекторы – все организаторы и участники ремонтно-реставрационных работ.\nЗа всё время проведения конкурса, его лауреатами стали более 500 специалистов и организаций, которые занимались реставрацией 267 объектов культурного наследия.",
		"photo": "1.jpg"
	},
	{
		"name": "Выставка «ПРОреставрацию. Импортозамещение в реставрационных материалах и технологиях» ",
		"desc": "Мероприятие собирает профессионалов сферы, производственные компании, проектные организации, музеи и учебные заведения. Традиционно выставка стартует с открытия Всероссийских соревнований молодых реставраторов. В них принимают участие студенты высших и средних специальных учебных заведений страны. Деловая программа выставки этот панельные сессии, профессиональные дискуссии, круглые столы, лекции и презентации от ведущих специалистов сферы сохранения объектов культурного наследия. Для посетителей выставки проводятся мастер-классы от ведущих реставрационных мастерских с демонстрацией процесса реставрации металла, скульптуры, позолоты, темперной и масляной живописи, ткани, кожи, дерева, лепного декора.",
		"photo": "1.jpg"
	},
	{
		"name": "Подкасты",
		"desc": "",
		"photo": "1.jpg"
	},
	{
		"name": "Лев-хранитель",
		"desc": "",
		"photo": "1.jpg"
	}
]