[
	{
		"name": "Книга памятников-героев Москвы",
		"desc": "Битва под Москвой не зря занимает особое место среди крупнейших событий Великой Отечественной войны. В декабре 1941 года на подступах к столице гитлеровская армия, за два года катком прошедшая по всей Европе, в первый раз потерпела серьезное поражение, заставившее ее начать отступление. На передовой были не только люди. Московские здания тоже были полноправными участниками военных событий и сохранили следы войны и бомбардировок. Каждая новая запись в книге включает историю автора, фотографии, архивные документы, письма, все, что сможет максимально подробно рассказать об истории памятника-героя.",
		"photo": "church.jpg"
	},
	{
		"name": "Конкурс детского рисунка «Наследие моего района»",
		"desc": "Конкурс способствует воспитанию у молодого поколения бережного отношения к объектам городской среды. Часто нам кажется, что все «настоящие» памятники архитектуры сосредоточены вокруг Кремля, но это не так. В каждом округе столицы есть уникальные объекты, которые жители считают наследием своих районов. Конкурс создан для того, чтобы ребята по-новому взглянули вокруг на привычные им здания, парки, небольшие сооружения, учились видеть красоту в повседневном, а также заинтересовались наследием своего района и своего города.",
		"photo": "contest-1.jpg"
	},
	{
		"name": "Историко-культурный музей «Код Москвы»",
		"desc": "Первый виртуальный музей посвящен культурному наследию столицы. Здесь представлены различные выставки по направлениям архитектура, археология, фотовыставки и выставки рисунков.Благодаря современным технологиям",
		"photo": "moscow.jpg"
	},
	{
		"name": "Молодежный форум «Наследие»",
		"desc": "Форум – это деловая площадка для обсуждения актуальных вопросов сохранения культурного наследия с точки зрения разных аспектов и участников этого процесса. Среди спикеров – ведущие реставраторы, урбанисты, архитекторы, инвесторы, представители органов власти и СМИ. На площадке Форума российские эксперты отрасли делятся своими знаниями и опытом, а также участвуют в дискуссионных форматах.Форум состоит из нескольких частей…. В конкурсной студенты традиционно работают над проектами реставрации и приспособления значимых объектов культурного наследия своих городов. За семь лет проведения форума в нем приняли участие более 100 тысяч человек.",
		"photo": "1.jpg"
	},
	{
		"name": "Дни исторического и культурного наследия",
		"desc": "Дни исторического и культурного наследия -  визитная карточка Департамента. Проводятся с 2001 года и приурочены к 18 апреля (Международный день охраны памятников и достопримечательных мест) и 18 мая (Международный день музеев). Традиционно в рамках Дней наследия открываются двери памятников истории и культуры. Жители и гости столицы получают уникальную возможность увидеть интерьеры старинных особняков и усадеб, в том числе к тех, доступ к которым в обычное время ограничен.\n\nЗапись на экскурсии Дни исторического и культурного наследия пройдут с 18 апреля по 31 мая 2025 года.",
		"photo": "culture-days.jpg"
	},
	{
		"name": "Издания Департамента",
		"desc": "Здесь собраны издания Департамента культурного наследия Москвы – от взрослой литературы – научно-популярного просветительского журнала «Московское наследие» с материалами об истории и архитектуре города с уникальными фотографиями и современными репортажами, красивых  фотоальбомов и книг, посвящённых различным объектам культурного наследия- до детских изданий – журналов и книг.",
		"photo": "izdania-1.jpg"
	},
	{
		"name": "Интеллектуальный краеведческий диктант «Московский код»",
		"desc": "Интеллектуальный краеведческий диктант «Московский код» проводится в целях популяризации знаний в сфере сохранения культурного наследия, повышения интереса к архитектуре и истории города Москвы. У жителей есть прекрасная возможность проверить свои знания об истории нашего города и узнать много нового о памятниках архитектуры Москвы. Интеллектуальный краеведческий диктант «Московский код» проводится с 2020 года. За это время в акции приняли участие более 550 000 человек.Традиционно вопросы диктанта составляются совместно с экспертами истории и архитектуры Москвы. Также свои вопросы присылают жители.",
		"photo": "mosc-kod-1.jpg"
	},
	{
		"name": "Конкурс на лучший проект в области сохранения и популяризации объектов культурного наследия «Московская реставрация»",
		"desc": "Конкурс Правительства Москвы «Московская реставрация» проводится по инициативе Мэра Сергея Собянина с 2011 года и создан прежде всего для того, чтобы развивать традиции московской школы реставрации и популяризировать столичные объекты культурного наследия.  Традиционно в рамках конкурса ежегодно мы награждаем лучшие отреставрированные памятники архитектуры, а также специалистов, которые вносят личный вклад в их сохранение.  В конкурсе участвуют реставрационно-проектные мастерские, инженерные и производственные организации, собственники и пользователи объектов культурного наследия Москвы, реставраторы, архитекторы – все организаторы и участники ремонтно-реставрационных работ. За всё время проведения конкурса, его лауреатами стали более 500 специалистов и организаций, которые занимались реставрацией 267 объектов культурного наследия. Традиционно своего фаворита выбирают жители в проекте «Активный гражданин».",
		"photo": "project-contest.jpg"
	},
	{
		"name": "Выставка «ПРОреставрацию. Импортозамещение в реставрационных материалах и технологиях» ",
		"desc": "Выставка традиционно объединяет профессионалов отрасли, а также поставщиков реставрационных материалов, проектные институты, девелоперские и производственные компании, учебные заведения. Здесь можно увидеть современные реставрационные материалы и технологии, применяемые при работе с памятниками архитектуры. Жители могут принять участие в мастер-классах, прикоснуться к наследию и увидеть, насколько кропотливым и сложным процессом является реставрация.",
		"photo": "rest-old-man.png"
	},
	{
		"name": "Подкасты",
		"desc": "",
		"photo": "1.jpg"
	},
	{
		"name": "Лев-Хранитель",
		"desc": "Лев-хранитель — это скульптурная фигурка львенка, талисман Мосгорнаследия. Он часто «бывает» в реставрируемых особняках и зданиях, «посещает» раскопки и места, где занимаются археологическим мониторингом, «навещает» археологов и реставраторов в их лабораториях и мастерских и даже рассказывает о туристических маршрутах по Москве в в своём чат-боте «Телеграме».",
		"photo": "lev.jpg"
	}
]